/* Localized versions of Info.plist keys */

CFBundleName = "DEVONthink Pro Office";
CFBundleDisplayName = "DEVONthink Pro Office";

CFBundleGetInfoString = "2.8.9 © 2001-2016 DEVONtechnologies, tous droits réservés.";
NSHumanReadableCopyright = "© 2001-2016 DEVONtechnologies, tous droits réservés.";

"DEVONthink Pro Database" = "Base de données DEVONthink Pro Office";
"DEVONthink Pro 2 Database" = "Base de données DEVONthink Pro Office 2";
"DEVONthink Pro Record" = "Fiche DEVONthink Pro Office";
"DEVONthink Pro Document" = "Document DEVONthink Pro Office";
"DEVONthink Pro Script Template" = "Modèle de script DEVONthink Pro Office";
"DEVONthink Pro Template" = "Modèle DEVONthink Pro Office";
